"AutodocComment" = "/*\" Comment \"*/";"CSS Colors" = "CSS Colors";"SingleComment" = "// Comment";"Comment" = "/* Comment */";"CSS Keywords" = "CSS Keywords";"Base" = "Base";"CSS Digits" = "CSS Digits";"CSS Attributes" = "CSS Attributes";"String" = "\"Strings\"";